graph(%self.1 : __torch__.detectron2.export.flatten.___torch_mangle_6662.TracingAdapter,
      %1 : Float(3, 224, 299, strides=[1, 897, 3], requires_grad=0, device=cpu)):
  %model : __torch__.d2go.modeling.meta_arch.rcnn.___torch_mangle_6661.D2RCNNInferenceWrapper = prim::GetAttr[name="model"](%self.1)
  %10 : float = prim::Constant[value=0.0625](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_pooler/__module.model.model.roi_heads.box_pooler.level_poolers.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %11 : float = prim::Constant[value=0.033178608864545822](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %12 : float = prim::Constant[value=0.0093186870217323303](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %13 : float = prim::Constant[value=0.0050564962439239025](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %14 : int = prim::Constant[value=17](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %15 : float = prim::Constant[value=0.00016886177763808519](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %16 : float = prim::Constant[value=0.27006351947784424](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_5.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %17 : float = prim::Constant[value=0.034690015017986298](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %18 : float = prim::Constant[value=0.0066893543116748333](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %19 : float = prim::Constant[value=0.0033518190030008554](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %20 : int = prim::Constant[value=20](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %21 : float = prim::Constant[value=0.0003341123228892684](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %22 : float = prim::Constant[value=0.14299988746643066](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %23 : int = prim::Constant[value=52](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %24 : float = prim::Constant[value=0.17322206497192383](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_4.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %25 : float = prim::Constant[value=0.032224860042333603](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %26 : float = prim::Constant[value=0.0066443523392081261](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %27 : float = prim::Constant[value=0.0031204482074826956](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %28 : int = prim::Constant[value=34](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %29 : float = prim::Constant[value=0.00014222526806406677](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %30 : float = prim::Constant[value=0.1437276154756546](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %31 : int = prim::Constant[value=49](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %32 : float = prim::Constant[value=0.15744976699352264](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %33 : float = prim::Constant[value=0.042814776301383972](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %34 : float = prim::Constant[value=0.0075231813825666904](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %35 : int = prim::Constant[value=80](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %36 : float = prim::Constant[value=0.0037761512212455273](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %37 : float = prim::Constant[value=0.00010738168202806264](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %38 : float = prim::Constant[value=0.094367966055870056](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %39 : float = prim::Constant[value=0.13020206987857819](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %40 : float = prim::Constant[value=0.052424553781747818](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %41 : float = prim::Constant[value=0.0063442853279411793](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %42 : float = prim::Constant[value=0.0030735672917217016](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %43 : int = prim::Constant[value=71](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %44 : float = prim::Constant[value=0.00010648079478414729](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %45 : float = prim::Constant[value=0.093607373535633087](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %46 : int = prim::Constant[value=59](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %47 : float = prim::Constant[value=0.11917215585708618](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %48 : float = prim::Constant[value=0.062738522887229919](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %49 : float = prim::Constant[value=0.026383798569440842](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %50 : float = prim::Constant[value=0.013206256553530693](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %51 : int = prim::Constant[value=14](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %52 : float = prim::Constant[value=0.00038170075276866555](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se.se/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %53 : float = prim::Constant[value=0.11668611317873001](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %54 : float = prim::Constant[value=0.073521420359611511](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.quant_stubs/__module.model.model.roi_heads.box_head.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %55 : float = prim::Constant[value=0.060246266424655914](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.bbox_pred # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %56 : float = prim::Constant[value=0.11318807303905487](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.cls_score # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %57 : int = prim::Constant[value=28](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.cls_score # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %58 : float = prim::Constant[value=0.23095256090164185](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.quant_stubs/__module.model.model.roi_heads.box_predictor.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %59 : Double(requires_grad=0, device=cpu) = prim::Constant[value={10}](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:97:0
  %60 : Double(requires_grad=0, device=cpu) = prim::Constant[value={5}](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:99:0
  %61 : Long(requires_grad=0, device=cpu) = prim::Constant[value={4}](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_tensor.py:868:0
  %62 : float = prim::Constant[value=0.20000000000000001](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:151:0
  %63 : float = prim::Constant[value=0.5](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\jit\_trace.py:1139:0
  %64 : int = prim::Constant[value=100](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:164:0
  %65 : int = prim::Constant[value=97](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.predictor/__module.model.model.roi_heads.mask_head.predictor.mask_fcn_logits # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %66 : float = prim::Constant[value=1.4873088598251343](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.predictor/__module.model.model.roi_heads.mask_head.predictor.mask_fcn_logits # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %67 : float = prim::Constant[value=0.10326559841632843](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4.pw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %68 : float = prim::Constant[value=0.053558960556983948](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4.dw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %69 : float = prim::Constant[value=0.84708833694458008](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4.pwl/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_4.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %70 : float = prim::Constant[value=0.054473068565130234](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3.pw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %71 : float = prim::Constant[value=2.](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3.upsample # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\nn\functional.py:3918:0
  %72 : float = prim::Constant[value=0.013850843533873558](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3.dw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %73 : float = prim::Constant[value=0.2115606814622879](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3.pwl/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_3.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %74 : float = prim::Constant[value=0.03661094605922699](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2.pw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %75 : float = prim::Constant[value=0.0066626719199120998](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2.dw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %76 : float = prim::Constant[value=0.1241278350353241](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2.pwl/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %77 : float = prim::Constant[value=0.1597774475812912](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %78 : float = prim::Constant[value=0.050910450518131256](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1.pw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %79 : float = prim::Constant[value=0.008350214920938015](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1.dw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %80 : float = prim::Constant[value=0.10633838921785355](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1.pwl/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %81 : float = prim::Constant[value=0.12656402587890625](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %82 : float = prim::Constant[value=0.06510905921459198](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0.pw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %83 : float = prim::Constant[value=0.012689515016973019](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0.dw/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %84 : float = prim::Constant[value=0.10345242917537689](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.feature_extractor/__module.model.model.roi_heads.mask_head.feature_extractor.0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0.pwl/__module.model.model.roi_heads.mask_head.feature_extractor.0.fbnetv2_0_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %85 : float = prim::Constant[value=0.06789860874414444](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.mask_head/__module.model.model.roi_heads.mask_head.quant_stubs/__module.model.model.roi_heads.mask_head.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %86 : int = prim::Constant[value=4](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:177:0
  %87 : Device = prim::Constant[value="cpu"](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %88 : int = prim::Constant[value=6](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %89 : int = prim::Constant[value=16](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %90 : Long(requires_grad=0, device=cpu) = prim::Constant[value={16}](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %91 : int = prim::Constant[value=3](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:229:0
  %92 : int = prim::Constant[value=88](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.cls_logits # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %93 : float = prim::Constant[value=0.22892257571220398](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.cls_logits # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %94 : int = prim::Constant[value=92](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %95 : float = prim::Constant[value=0.040997181087732315](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %96 : float = prim::Constant[value=0.054365098476409912](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %97 : float = prim::Constant[value=0.011963602155447006](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %98 : float = prim::Constant[value=0.0079161925241351128](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %99 : int = prim::Constant[value=39](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %100 : float = prim::Constant[value=0.00012768710439559072](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %101 : float = prim::Constant[value=0.099086955189704895](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %102 : float = prim::Constant[value=0.16053634881973267](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_4.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %103 : float = prim::Constant[value=0.050053708255290985](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %104 : float = prim::Constant[value=0.012063684873282909](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %105 : int = prim::Constant[value=76](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %106 : float = prim::Constant[value=0.0063616079278290272](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se.mul # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %107 : int = prim::Constant[value=31](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %108 : float = prim::Constant[value=0.00013504094386007637](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se.se/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.se.se.1 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %109 : float = prim::Constant[value=0.068887114524841309](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_3.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
