graph(%self.1 : __torch__.detectron2.export.flatten.TracingAdapter,
      %1 : Float(3, 224, 320, strides=[1, 960, 3], requires_grad=0, device=cpu)):
  %model : __torch__.d2go.modeling.meta_arch.rcnn.D2RCNNInferenceWrapper = prim::GetAttr[name="model"](%self.1)
  %9 : float = prim::Constant[value=0.0625](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_pooler/__module.model.model.roi_heads.box_pooler.level_poolers.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %10 : float = prim::Constant[value=0.011378495953977108](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %11 : float = prim::Constant[value=0.0026827647816389799](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %12 : float = prim::Constant[value=0.12787799537181854](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %13 : int = prim::Constant[value=52](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_3.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %14 : float = prim::Constant[value=0.012733835726976395](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %15 : float = prim::Constant[value=0.0018276834161952138](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %16 : float = prim::Constant[value=0.04665769636631012](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %17 : int = prim::Constant[value=63](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %18 : float = prim::Constant[value=0.072527565062046051](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %19 : float = prim::Constant[value=0.021382911130785942](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %20 : float = prim::Constant[value=0.0042816707864403725](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %21 : float = prim::Constant[value=0.060561023652553558](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %22 : int = prim::Constant[value=71](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %23 : float = prim::Constant[value=0.063361890614032745](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %24 : float = prim::Constant[value=0.027031050994992256](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %25 : float = prim::Constant[value=0.011603819206357002](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %26 : float = prim::Constant[value=0.069194100797176361](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.roi_box_conv/__module.model.model.roi_heads.box_head.roi_box_conv.0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl/__module.model.model.roi_heads.box_head.roi_box_conv.0.fbnetv2_0_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %27 : int = prim::Constant[value=90](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.quant_stubs/__module.model.model.roi_heads.box_head.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %28 : float = prim::Constant[value=0.053438745439052582](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_head/__module.model.model.roi_heads.box_head.quant_stubs/__module.model.model.roi_heads.box_head.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %29 : float = prim::Constant[value=0.021802147850394249](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.bbox_pred # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %30 : float = prim::Constant[value=0.16704389452934265](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.cls_score # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %31 : int = prim::Constant[value=27](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.cls_score # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %32 : float = prim::Constant[value=0.083408012986183167](), scope: __module.model/__module.model.model.roi_heads/__module.model.model.roi_heads.box_predictor/__module.model.model.roi_heads.box_predictor.quant_stubs/__module.model.model.roi_heads.box_predictor.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %33 : Double(requires_grad=0, device=cpu) = prim::Constant[value={10}](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:97:0
  %34 : Double(requires_grad=0, device=cpu) = prim::Constant[value={5}](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:99:0
  %35 : Long(requires_grad=0, device=cpu) = prim::Constant[value={4}](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_tensor.py:868:0
  %36 : float = prim::Constant[value=0.050000000000000003](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:151:0
  %37 : float = prim::Constant[value=0.5](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\jit\_trace.py:1139:0
  %38 : int = prim::Constant[value=100](), scope: __module.model/__module.model.model.roi_heads # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\roi_heads\fast_rcnn.py:164:0
  %39 : int = prim::Constant[value=4](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:177:0
  %40 : Device = prim::Constant[value="cpu"](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %41 : int = prim::Constant[value=6](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %42 : int = prim::Constant[value=16](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %43 : Long(requires_grad=0, device=cpu) = prim::Constant[value={16}](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:44:0
  %44 : int = prim::Constant[value=3](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.anchor_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\anchor_generator.py:229:0
  %45 : float = prim::Constant[value=0.10919298976659775](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.cls_logits # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %46 : int = prim::Constant[value=103](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %47 : float = prim::Constant[value=0.025309668853878975](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_regressor/__module.model.model.proposal_generator.rpn_head.rpn_regressor.bbox_pred # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %48 : float = prim::Constant[value=0.021481815725564957](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %49 : float = prim::Constant[value=0.005154795479029417](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %50 : float = prim::Constant[value=0.067525431513786316](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %51 : int = prim::Constant[value=80](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %52 : float = prim::Constant[value=0.13012395799160004](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %53 : float = prim::Constant[value=0.021547386422753334](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %54 : float = prim::Constant[value=0.0034784830641001463](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %55 : float = prim::Constant[value=0.026327801868319511](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %56 : int = prim::Constant[value=95](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %57 : float = prim::Constant[value=0.0839991495013237](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %58 : float = prim::Constant[value=0.014309540390968323](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %59 : float = prim::Constant[value=0.002986471401527524](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.dw/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %60 : float = prim::Constant[value=0.021132590249180794](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %61 : int = prim::Constant[value=79](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %62 : int = prim::Constant[value=98](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %63 : float = prim::Constant[value=0.066051051020622253](), scope: __module.model/__module.model.model.proposal_generator/__module.model.model.proposal_generator.rpn_head/__module.model.model.proposal_generator.rpn_head.rpn_feature/__module.model.model.proposal_generator.rpn_head.rpn_feature.0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0/__module.model.model.proposal_generator.rpn_head.rpn_feature.0.fbnetv2_0_0.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %64 : int = prim::Constant[value=9223372036854775807](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:91:0
  %65 : Double(requires_grad=0, device=cpu) = prim::Constant[value={0.5}](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:93:0
  %66 : Double(requires_grad=0, device=cpu) = prim::Constant[value={1}](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:97:0
  %67 : float = prim::Constant[value=4.1351665567423561](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\box_regression.py:103:0
  %68 : int = prim::Constant[value=1000](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:75:0
  %69 : bool = prim::Constant[value=1](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:79:0
  %70 : float = prim::Constant[value=0.69999999999999996](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\jit\_trace.py:1139:0
  %71 : int = prim::Constant[value=30](), scope: __module.model/__module.model.model.proposal_generator # C:\Anaconda\envs\d2go_env\lib\site-packages\detectron2\modeling\proposal_generator\proposal_utils.py:129:0
  %72 : float = prim::Constant[value=0.92053180932998657](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %73 : int = prim::Constant[value=127](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %74 : int = prim::Constant[value=13](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.quant_stubs/__module.model.model.backbone.quant_stubs.stubs.0 # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\ao\nn\quantized\modules\__init__.py:63:0
  %75 : float = prim::Constant[value=0.059403914958238602](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %76 : int = prim::Constant[value=64](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %77 : float = prim::Constant[value=0.012049200013279915](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %78 : float = prim::Constant[value=0.016627203673124313](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_0/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_0.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %79 : float = prim::Constant[value=0.069826640188694](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %80 : int = prim::Constant[value=65](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %81 : float = prim::Constant[value=0.053862262517213821](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %82 : float = prim::Constant[value=0.0041980319656431675](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %83 : float = prim::Constant[value=0.011446329765021801](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_1/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_1.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %84 : float = prim::Constant[value=0.07206832617521286](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %85 : float = prim::Constant[value=0.0316963791847229](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %86 : int = prim::Constant[value=47](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %87 : float = prim::Constant[value=0.0021308274008333683](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %88 : float = prim::Constant[value=0.0075133880600333214](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_2/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_2.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %89 : float = prim::Constant[value=0.068322703242301941](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %90 : float = prim::Constant[value=0.044183049350976944](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %91 : int = prim::Constant[value=62](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %92 : float = prim::Constant[value=0.0034409689251333475](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %93 : float = prim::Constant[value=0.0071345693431794643](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_3.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %94 : int = prim::Constant[value=87](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %95 : float = prim::Constant[value=0.019165221601724625](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %96 : float = prim::Constant[value=0.010660354979336262](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %97 : float = prim::Constant[value=0.014483147300779819](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_4/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_4.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %98 : float = prim::Constant[value=0.023607823997735977](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %99 : int = prim::Constant[value=86](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %100 : int = prim::Constant[value=74](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %101 : float = prim::Constant[value=0.014457449316978455](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %102 : int = prim::Constant[value=56](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %103 : float = prim::Constant[value=0.004353716503828764](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %104 : float = prim::Constant[value=0.010363148525357246](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_5/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_5.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %105 : float = prim::Constant[value=0.034935686737298965](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %106 : int = prim::Constant[value=84](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %107 : float = prim::Constant[value=0.0131185632199049](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %108 : int = prim::Constant[value=70](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %109 : float = prim::Constant[value=0.0028170377481728792](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %110 : float = prim::Constant[value=0.0052181268110871315](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_6/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_6.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %111 : float = prim::Constant[value=0.055400978773832321](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %112 : int = prim::Constant[value=91](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %113 : int = prim::Constant[value=82](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %114 : float = prim::Constant[value=0.015022290870547295](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %115 : float = prim::Constant[value=0.0036456109955906868](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.dw/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %116 : float = prim::Constant[value=0.0092425830662250519](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk3/__module.model.model.backbone.body.trunk3.fbnetv2_3_7/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pw/__module.model.model.backbone.body.trunk3.fbnetv2_3_7.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %117 : int = prim::Constant[value=60](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %118 : float = prim::Constant[value=0.054118342697620392](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %119 : int = prim::Constant[value=59](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %120 : float = prim::Constant[value=0.019796315580606461](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %121 : float = prim::Constant[value=0.022511681541800499](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_0/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pw/__module.model.model.backbone.body.trunk2.fbnetv2_2_0.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %122 : float = prim::Constant[value=0.070592746138572693](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %123 : int = prim::Constant[value=66](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %124 : float = prim::Constant[value=0.056176621466875076](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pwl.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %125 : int = prim::Constant[value=50](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %126 : float = prim::Constant[value=0.0067665707319974899](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.dw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %127 : float = prim::Constant[value=0.017930973321199417](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_1/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pw/__module.model.model.backbone.body.trunk2.fbnetv2_2_1.pw.conv # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %128 : float = prim::Constant[value=0.11471528559923172](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_2/__module.model.model.backbone.body.trunk2.fbnetv2_2_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
  %129 : int = prim::Constant[value=54](), scope: __module.model/__module.model.model.backbone/__module.model.model.backbone.body/__module.model.model.backbone.body.trunk2/__module.model.model.backbone.body.trunk2.fbnetv2_2_2/__module.model.model.backbone.body.trunk2.fbnetv2_2_2.res_conn # C:\Anaconda\envs\d2go_env\lib\site-packages\torch\_ops.py:442:0
